[
  "obsidian-kanban",
  "calendar",
  "obsidian-tasks-plugin",
  "dataview",
  "recent-files-obsidian",
  "editing-toolbar",
  "better-word-count",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-emoji-toolbar",
  "local-gpt",
  "language-translator",
  "obsidian-git",
  "better-fn",
  "obsidian-minimal-settings",
  "obsidian-advanced-slides",
  "omnisearch",
  "homepage",
  "obsidian-day-planner",
  "copilot",
  "obsidian-zotero-desktop-connector",
  "obsidian-pandoc",
  "obsidian42-brat"
]