[
  "obsidian-kanban",
  "calendar",
  "obsidian-tasks-plugin",
  "dataview",
  "recent-files-obsidian",
  "editing-toolbar",
  "better-word-count",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-emoji-toolbar",
  "local-gpt",
  "language-translator",
  "obsidian-git",
  "better-fn",
  "obsidian-minimal-settings",
  "obsidian-advanced-slides",
  "omnisearch",
  "homepage",
  "obsidian-day-planner",
  "obsidian-zotero-desktop-connector",
  "obsidian-pandoc",
  "obsidian42-brat",
  "obsidian-list-callouts",
  "github-copilot",
  "obsidian-style-settings",
  "obsidian-memos",
  "code-emitter",
  "obsidian-language-learner",
  "obsidian-spaced-repetition",
  "various-complements",
  "heatmap-calendar",
  "templater-obsidian",
  "obsidian-linter",
  "nldates-obsidian",
  "file-explorer-note-count",
  "file-tree-alternative"
]