[
  "obsidian-kanban",
  "calendar",
  "obsidian-tasks-plugin",
  "dataview",
  "better-word-count",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "local-gpt",
  "obsidian-advanced-slides",
  "omnisearch",
  "homepage",
  "obsidian-day-planner",
  "obsidian-zotero-desktop-connector",
  "obsidian-list-callouts",
  "obsidian-style-settings",
  "obsidian-memos",
  "obsidian-language-learner",
  "obsidian-spaced-repetition",
  "heatmap-calendar",
  "templater-obsidian",
  "obsidian-linter",
  "nldates-obsidian",
  "file-explorer-note-count",
  "periodic-notes",
  "persistent-links",
  "media-extended",
  "lazy-plugins",
  "obsidian-minimal-settings",
  "pexels-banner",
  "obsidian-image-auto-upload-plugin",
  "obsidian-meta-bind-plugin",
  "obsidian-projects"
]